/* Localized versions of Info.plist keys */

CFBundleName = "Balthisar Tidy";
CFBundleShortVersionString = "Balthisar Tidy";
CFBundleGetInfoString = "Cocoa Portions ©2007 James S. Derry,HTML5 supporting @2012 Horky.Chen";
NSHumanReadableCopyright = "Cocoa Portions ©2007 James S. Derry,HTML5 supporting @2012 Horky.Chen";
